[
    {
        "지역이름": "수원",
        "확진자수": 339,
        "전날비교": 3
    },
    {
        "지역이름": "고양",
        "확진자수": 617,
        "전날비교": 13
    },
    {
        "지역이름": "용인",
        "확진자수": 516,
        "전날비교": 11
    },
    {
        "지역이름": "성남",
        "확진자수": 620,
        "전날비교": 13
    },
    {
        "지역이름": "부천",
        "확진자수": 481,
        "전날비교": 4
    },
    {
        "지역이름": "안산",
        "확진자수": 235,
        "전날비교": 2
    },
    {
        "지역이름": "화성",
        "확진자수": 208,
        "전날비교": 5
    },
    {
        "지역이름": "남양주",
        "확진자수": 334,
        "전날비교": 2
    },
    {
        "지역이름": "안양",
        "확진자수": 318,
        "전날비교": 2
    },
    {
        "지역이름": "평택",
        "확진자수": 497,
        "전날비교": 2
    },
    {
        "지역이름": "의정부",
        "확진자수": 329,
        "전날비교": 5
    },
    {
        "지역이름": "파주",
        "확진자수": 166,
        "전날비교": 4
    },
    {
        "지역이름": "시흥",
        "확진자수": 188,
        "전날비교": 2
    },
    {
        "지역이름": "김포",
        "확진자수": 199,
        "전날비교": 1
    },
    {
        "지역이름": "광명",
        "확진자수": 149,
        "전날비교": 3
    },
    {
        "지역이름": "광주",
        "확진자수": 253,
        "전날비교": 1
    },
    {
        "지역이름": "군포",
        "확진자수": 206,
        "전날비교": 0
    },
    {
        "지역이름": "이천",
        "확진자수": 75,
        "전날비교": 1
    },
    {
        "지역이름": "오산",
        "확진자수": 85,
        "전날비교": 1
    },
    {
        "지역이름": "하남",
        "확진자수": 88,
        "전날비교": 1
    },
    {
        "지역이름": "양주",
        "확진자수": 95,
        "전날비교": 0
    },
    {
        "지역이름": "구리",
        "확진자수": 102,
        "전날비교": 3
    },
    {
        "지역이름": "안성",
        "확진자수": 37,
        "전날비교": 2
    },
    {
        "지역이름": "포천",
        "확진자수": 175,
        "전날비교": 0
    },
    {
        "지역이름": "의왕",
        "확진자수": 36,
        "전날비교": 0
    },
    {
        "지역이름": "여주",
        "확진자수": 54,
        "전날비교": 1
    },
    {
        "지역이름": "양평",
        "확진자수": 111,
        "전날비교": 0
    },
    {
        "지역이름": "동두천",
        "확진자수": 48,
        "전날비교": 0
    },
    {
        "지역이름": "과천",
        "확진자수": 33,
        "전날비교": 0
    },
    {
        "지역이름": "가평",
        "확진자수": 71,
        "전날비교": 0
    },
    {
        "업데이트날짜": "2020. 11. 25. 00:00 기준"
    }
]