[
    {
        "지역이름": "전국",
        "확진자수": 31735
    },
    {
        "지역이름": "서울",
        "확진자수": 7900
    },
    {
        "지역이름": "부산",
        "확진자수": 661
    },
    {
        "지역이름": "대구",
        "확진자수": 7223
    },
    {
        "지역이름": "인천",
        "확진자수": 1286
    },
    {
        "지역이름": "광주",
        "확진자수": 632
    },
    {
        "지역이름": "대전",
        "확진자수": 464
    },
    {
        "지역이름": "울산",
        "확진자수": 178
    },
    {
        "지역이름": "세종",
        "확진자수": 89
    },
    {
        "지역이름": "경기",
        "확진자수": 6681
    },
    {
        "지역이름": "강원",
        "확진자수": 575
    },
    {
        "지역이름": "충북",
        "확진자수": 231
    },
    {
        "지역이름": "충남",
        "확진자수": 817
    },
    {
        "지역이름": "전북",
        "확진자수": 252
    },
    {
        "지역이름": "전남",
        "확진자수": 373
    },
    {
        "지역이름": "경북",
        "확진자수": 1679
    },
    {
        "지역이름": "경남",
        "확진자수": 492
    },
    {
        "지역이름": "제주",
        "확진자수": 70
    },
    {
        "업데이트날짜": " 11.25. 00시"
    }
]