[
    {
        "지역이름": "종로구",
        "확진자수": 116
    },
    {
        "지역이름": "강서구",
        "확진자수": 417
    },
    {
        "지역이름": "성북구",
        "확진자수": 426
    },
    {
        "지역이름": "서대문구",
        "확진자수": 220
    },
    {
        "지역이름": "성동구",
        "확진자수": 202
    },
    {
        "지역이름": "서초구",
        "확진자수": 390
    },
    {
        "지역이름": "중랑구",
        "확진자수": 244
    },
    {
        "지역이름": "강동구",
        "확진자수": 252
    },
    {
        "지역이름": "구로구",
        "확진자수": 245
    },
    {
        "지역이름": "송파구",
        "확진자수": 551
    },
    {
        "지역이름": "마포구",
        "확진자수": 250
    },
    {
        "지역이름": "은평구",
        "확진자수": 331
    },
    {
        "지역이름": "관악구",
        "확진자수": 508
    },
    {
        "지역이름": "금천구",
        "확진자수": 106
    },
    {
        "지역이름": "중구",
        "확진자수": 95
    },
    {
        "지역이름": "용산구",
        "확진자수": 193
    },
    {
        "지역이름": "광진구",
        "확진자수": 164
    },
    {
        "지역이름": "동대문구",
        "확진자수": 284
    },
    {
        "지역이름": "강북구",
        "확진자수": 176
    },
    {
        "지역이름": "도봉구",
        "확진자수": 290
    },
    {
        "지역이름": "노원구",
        "확진자수": 406
    },
    {
        "지역이름": "양천구",
        "확진자수": 233
    },
    {
        "지역이름": "영등포구",
        "확진자수": 268
    },
    {
        "지역이름": "동작구",
        "확진자수": 348
    },
    {
        "업데이트날짜": "('20.11.24.00시 기준)"
    }
]