[
    {
        "지역이름": "종로구",
        "확진자수": 117
    },
    {
        "지역이름": "강서구",
        "확진자수": 426
    },
    {
        "지역이름": "성북구",
        "확진자수": 432
    },
    {
        "지역이름": "서대문구",
        "확진자수": 227
    },
    {
        "지역이름": "성동구",
        "확진자수": 204
    },
    {
        "지역이름": "서초구",
        "확진자수": 410
    },
    {
        "지역이름": "중랑구",
        "확진자수": 249
    },
    {
        "지역이름": "강동구",
        "확진자수": 256
    },
    {
        "지역이름": "구로구",
        "확진자수": 245
    },
    {
        "지역이름": "송파구",
        "확진자수": 558
    },
    {
        "지역이름": "마포구",
        "확진자수": 260
    },
    {
        "지역이름": "은평구",
        "확진자수": 335
    },
    {
        "지역이름": "관악구",
        "확진자수": 512
    },
    {
        "지역이름": "금천구",
        "확진자수": 107
    },
    {
        "지역이름": "중구",
        "확진자수": 102
    },
    {
        "지역이름": "용산구",
        "확진자수": 200
    },
    {
        "지역이름": "광진구",
        "확진자수": 168
    },
    {
        "지역이름": "동대문구",
        "확진자수": 285
    },
    {
        "지역이름": "강북구",
        "확진자수": 180
    },
    {
        "지역이름": "도봉구",
        "확진자수": 292
    },
    {
        "지역이름": "노원구",
        "확진자수": 411
    },
    {
        "지역이름": "양천구",
        "확진자수": 239
    },
    {
        "지역이름": "영등포구",
        "확진자수": 271
    },
    {
        "지역이름": "동작구",
        "확진자수": 355
    },
    {
        "업데이트날짜": "('20.11.25.00시 기준)"
    }
]